Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ALREADY_EXISTING_ACCOUNT_DESC_UNKNOWN
source: This %@ account has already been added to your device.
ar: تم إضافة حساب %@ هذا إلى جهازك من قبل.
bg: Тази регистрация %@ вече е добавена на вашето устройство.
ca: Ja s’ha afegit al dispositiu el compte que fas servir a %@.
cs: Tento účet %@ už byl do vašeho zařízení přidán.
da: Denne %@-konto er allerede føjet til din enhed.
de: Der %@-Account wurde bereits zu deinem Gerät hinzugefügt.
el: Αυτός ο λογαριασμός %@ έχει προστεθεί ήδη στη συσκευή σας.
es: Esta cuenta de %@ ya se ha añadido al dispositivo.
es_419: Esta cuenta %@ ya se agregó a tu dispositivo.
fi: Tämä %[tt]@-tili on jo lisätty laitteeseen.
fr: Ce compte %@ a déjà été ajouté sur votre appareil.
fr_ca: Ce compte %@ a déjà été ajouté sur votre appareil.
he: חשבון %@ זה כבר הוגדר במכשיר שלך.
hi: इस %@ खाते को आपके डिवाइस से पहले ही जोड़ा जा चुका है।
hr: Ovaj %@ račun već je dodan na vaš uređaj.
hu: Ez a(z) %@-fiók már hozzá van adva az eszközéhez.
id: Akun %@ ini telah ditambahkan ke perangkat Anda.
it: Questo account %@ è stato già aggiunto al dispositivo.
ja: この%@アカウントはすでにデバイスに追加されています。
kk: Бұл «%@» аккаунты құрылғыңызға әлдеқашан қосылды.
ko: 이 %@ 계정이 이미 사용자의 기기에 추가되어 있습니다.
lt: Ši „%@“ paskyra jau įtraukta į jūsų įrenginį.
ms: Akaun %@ ini telah ditambahkan ke peranti anda.
nb: Denne %@-kontoen er allerede lagt til på enheten.
nl: Deze %@-account is al toegevoegd aan je apparaat.
pl: To konto %@ zostało już dodane na urządzeniu.
pt_br: Esta conta do %@ já foi adicionada ao seu dispositivo.
pt_pt: Esta conta %@ já foi adicionada ao dispositivo.
ro: Acest cont de %@ a fost deja adăugat pe dispozitivul dvs.
ru: Эта учетная запись %@ уже добавлена на Ваше устройство.
sk: Tento %@ účet už bol pridaný na vaše zariadenie.
sl: Ta račun %@ je že bil dodan v vašo napravo.
sv: Detta %@-konto har redan lagts till på enheten.
th: บัญชี%[tt]@นี้มีอยู่แล้วในอุปกรณ์ของคุณ
tr: Bu %@ hesabı zaten aygıtınıza eklenmiş.
uk: Цей обліковий запис %@ уже існує на вашому пристрої.
vi: Tài khoản %@ này đã được thêm vào thiết bị của bạn.
zh_cn: 此“%@”账户已经添加到你的设备。
zh_hk: 已將此%@帳户加至你的裝置。
zh_tw: 此%@帳號已加入裝置。

# ALREADY_EXISTING_ACCOUNT_DESC_VISION
source: This %@ account has already been added to your Apple Vision Pro.
ar: تمت إضافة حساب %@ هذا إلى Apple Vision Pro من قبل.
bg: Тази регистрация %@ вече е добавена на вашия Apple Vision Pro.
ca: Ja s’ha afegit a l’Apple Vision Pro el compte que fas servir a %@.
cs: Tento účet %@ už byl do vašeho zařízení Apple Vision Pro přidán.
da: Denne %@-konto er allerede føjet til din Apple Vision Pro.
de: Der %@-Account wurde bereits zu deiner Apple Vision Pro hinzugefügt.
el: Αυτός ο λογαριασμός %@ έχει ήδη προστεθεί στο Apple Vision Pro σας.
es: Esta cuenta de %@ ya se ha añadido al Apple Vision Pro.
es_419: Esta cuenta de %@ ya se agregó a tu Apple Vision Pro.
fi: Tämä %[tt]@-tili on jo lisätty Apple Vision Prohon.
fr: Ce compte %@ a déjà été ajouté sur votre Apple Vision Pro.
fr_ca: Ce compte %@ a déjà été ajouté sur votre Apple Vision Pro.
he: חשבון %@ זה כבר הוגדר ב-Apple Vision Pro.
hi: इस %@ खाते को आपके Apple Vision Pro से पहले ही जोड़ा जा चुका है।
hr: Ovaj %@ račun već je dodan na vaš Apple Vision Pro.
hu: Ez a(z) %@ fiók már hozzá van adva az Apple Vision Prójához.
id: Akun %@ ini telah ditambahkan ke Apple Vision Pro Anda.
it: L’account %@ è già stato aggiunto ad Apple Vision Pro.
ja: この%@アカウントはすでにApple Vision Proに追加されています。
kk: Бұл «%@» аккаунты Apple Vision Pro құрылғысына әлдеқашан қосылған.
ko: 이 %@ 계정이 이미 사용자의 Apple Vision Pro에 추가되어 있습니다.
lt: Ši „%@“ paskyra jau įtraukta į „Apple Vision Pro“.
ms: Akaun %@ ini telah ditambahkan ke Apple Vision Pro anda.
nb: Denne %@-kontoen er allerede lagt til på Apple Vision Pro.
nl: Deze %@-account is al toegevoegd aan je Apple Vision Pro.
pl: To konto %@ zostało już dodane na Apple Vision Pro.
pt_br: Esta conta do %@ já foi adicionada ao seu Apple Vision Pro.
pt_pt: Esta conta %@ já foi adicionada ao Apple Vision Pro.
ro: Acest cont de %@ a fost deja adăugat pe Apple Vision Pro‑ul dvs.
ru: Эта учетная запись %@ уже добавлена на Apple Vision Pro.
sk: Tento %@ účet už bol pridaný na vaše Apple Vision Pro.
sl: Ta račun %@ je že bil dodan v vašo napravo Apple Vision Pro.
sv: Detta %@-konto har redan lagts till på Apple Vision Pro.
th: บัญชี%[tt]@นี้มีอยู่แล้วใน Apple Vision Pro ของคุณ
tr: Bu %@ hesabı zaten Apple Vision Pro’nuza eklenmiş.
uk: Цей обліковий запис %@ уже було додано на ваш Apple Vision Pro.
vi: Tài khoản %@ này đã được thêm vào Apple Vision Pro của bạn.
zh_cn: 此“%@”账户已经添加到你的Apple Vision Pro。
zh_hk: 此%@帳户本來已加入Apple Vision Pro。
zh_tw: 此%@帳號已加入Apple Vision Pro。

# ALREADY_EXISTING_ACCOUNT_TITLE
source: “%@” is Already Added
ar: تم إضافة "%@" مسبقًا
bg: „%@“ е вече добавена
ca: Compte “%@” ja afegit
cs: Účet „%@“ již byl přidán
da: “%@” er allerede tilføjet
de: „%@“ bereits hinzugefügt
el: Ο λογαριασμός «%@» έχει ήδη προστεθεί
es: “%@” ya se ha añadido
es_419: “%@” ya se agregó
fi: %@ on jo lisätty
fr: « %@ » a déjà été ajouté.
fr_ca: « %@ » a déjà été ajouté.
he: ״‎%@״ כבר נמצא ברשימה
hi: “%@” पहले से जोड़ा जा चुका है
hr: Račun “%@” već je dodan
hu: A(z) „%@” cím már hozzá van adva.
id: %@ Telah Ditambahkan
it: “%@” è già stato aggiunto
ja: “%@”はすでに追加されています
kk: «%@» аккаунты әлдеқашан қосылған
ko: ‘%@’이(가) 이미 추가됨
lt: „%@“ jau įtraukta
ms: “%@” Telah Ditambah
nb: «%@» er allerede lagt til
nl: '%@' is al toegevoegd
pl: Konto „%@” zostało już dodane
pt_br: “%@” Já Foi Adicionada
pt_pt: “%@” já foi adicionada
ro: “%@” este deja adăugat
ru: Учетная запись «%@» уже добавлена
sk: Účet „%@“ už je pridaný
sl: Račun »%@« je že dodan
sv: ”%@” har redan lagts till
th: “%@” มีอยู่แล้ว
tr: “%@” Zaten Eklenmiş
uk: Запис «%@» уже існує
vi: “%@” Đã được Thêm
zh_cn: 已添加“%@”
zh_hk: 「%@」已加入
zh_tw: 「%@」已加入

# APPLE_ID_REBRAND
source: Apple Account
ar: حساب Apple
bg: Apple регистрация
ca: Compte d’Apple
cs: Účet Apple
da: Apple‑konto
el: Λογαριασμός Apple
es: Cuenta de Apple
es_419: Cuenta de Apple
fi: Apple‑tili
fr: Compte Apple
fr_ca: Compte Apple
he: חשבון Apple
hi: Apple खाता
hr: Apple račun
hu: Apple-fiók
id: Akun Apple
kk: Apple аккаунты
ko: Apple 계정
lt: „Apple“ paskyra
ms: Akaun Apple
nb: Apple-konto
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
ro: Cont Apple
ru: Аккаунт Apple
sk: Apple účet
sl: Račun Apple
sv: Apple-konto
th: บัญชี Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
vi: Tài khoản Apple
zh_cn: Apple账户
zh_hk: Apple帳户
zh_tw: Apple帳號

# APPLEID_EXPLANATION
source: Forgot password?
ar: هل نسيت كلمة السر؟
bg: Забравена парола?
ca: Contrasenya oblidada?
cs: Zapomenuté heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
es: ¿Has olvidado tu contraseña?
es_419: ¿Olvidaste tu contraseña?
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
fr_ca: Mot de passe oublié?
he: שכחת את הסיסמה?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszót?
id: Lupa kata sandi?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
kk: Құпиясөзді ұмытып қалдыңыз ба?
ko: 암호를 잊어버렸습니까?
lt: Pamiršote slaptažodį?
ms: Terlupa kata laluan?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
pt_pt: Não se lembra da palavra‑passe?
ro: Ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sv: Har du glömt lösenordet?
th: ลืมรหัสผ่านใช่ไหม
tr: Parolayı mı unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_cn: 忘记密码？
zh_hk: 忘記密碼？
zh_tw: 忘記密碼？

source: Back
ar: رجوع
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
fr_ca: Retour
he: הקודם
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
lt: Atgal
ms: Balik
nb: Tilbake
nl: Vorige
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_hk: 返回
zh_tw: 返回

# BAD_NETWORK_ALERT_MESSAGE
source: There was an error connecting to the Apple ID server.
ar: حدث خطأ أثناء الاتصال بخادم Apple ID.
bg: Възникна грешка при свързването с Apple ID сървъра.
ca: Hi ha hagut un error a l’hora de connectar amb el servidor de l’ID d’Apple.
cs: Při připojování k Apple ID serveru se vyskytly potíže.
da: Der opstod en fejl under oprettelse af forbindelse til serveren til Apple-id.
de: Beim Verbinden mit dem Apple-ID-Server ist ein Fehler aufgetreten.
el: Προέκυψε σφάλμα κατά τη σύνδεση με τον διακομιστή Apple ID.
es: Se ha producido un error al establecer conexión con el servidor de ID de Apple.
es_419: Ocurrió un error al establecer conexión con el servidor de Apple ID.
fi: Virhe yhdistettäessä Apple ID -palvelimelle.
fr: Une erreur de connexion au serveur d’identifiants Apple s’est produite.
fr_ca: Une erreur s’est produite lors de la connexion au serveur d’identifiant Apple.
he: אירעה שגיאה בהתחברות לשרת ה-Apple ID.
hi: Apple ID सर्वर से कनेक्ट करने में एरर हुआ।
hr: Došlo je do greške prilikom spajanja na Apple ID server.
hu: Az Apple ID-szerverhez történő kapcsolódáskor hiba lépett fel.
id: Ada kesalahan saat menghubungkan ke server ID Apple.
it: Si è verificato un errore durante la connessione con il server ID Apple.
ja: Apple IDサーバへの接続時にエラーが起きました。
kk: Apple ID серверіне қосылу кезінде қате пайда болды.
ko: Apple ID 서버에 연결하는 동안 오류가 발생했습니다.
lt: Jungiantis prie „Apple ID“ serverio įvyko klaida.
ms: Terdapat ralat bersambung ke pelayan Apple ID.
nb: Det oppsto en feil under tilkobling til Apple‑ID-tjeneren.
nl: Er heeft zich een fout voorgedaan bij de verbinding met de Apple ID-server.
pl: Wystąpił błąd podczas łączenia z serwerem Apple ID.
pt_br: Houve um erro ao conectar com o servidor do ID Apple.
pt_pt: Ocorreu um erro ao ligar ao servidor de ID Apple.
ro: A survenit o eroare în timpul conectării la serverul de autentificare a ID‑urilor Apple.
ru: Произошла ошибка подключения к серверу Apple ID.
sk: Počas pripájania k serveru Apple ID sa vyskytla chyba.
sl: Pri povezovanju s strežnikom računa Apple ID je prišlo do napake.
sv: Ett fel uppstod vid anslutning till Apple-ID-servern.
th: เกิดข้อผิดพลาดในระหว่างเชื่อมต่อกับเซิร์ฟเวอร์ Apple ID
tr: Apple kimliği sunucusuna bağlanmayla ilgili bir hata oluştu.
uk: Сталася помилка зʼєднання із сервером Apple ID.
vi: Đã có lỗi khi kết nối với máy chủ ID Apple.
zh_cn: 连接Apple ID服务器时出错。
zh_hk: 連接Apple ID伺服器時發生錯誤。
zh_tw: 連接Apple ID伺服器時發生錯誤。

# BAD_NETWORK_ALERT_MESSAGE_REBRAND
source: There was an error connecting to the Apple Account server.
ar: حدث خطأ أثناء الاتصال بخادم حساب Apple.
bg: Имаше грешка при свързването към сървъра на Apple регистрацията.
ca: Hi ha hagut un error en connectar amb el servidor del compte d’Apple.
cs: Při připojování k serveru účtu Apple se vyskytly potíže.
da: Der opstod en fejl under oprettelse af forbindelse til serveren til Apple-konto.
de: Beim Verbinden mit dem Apple Account-Server ist ein Fehler aufgetreten.
el: Προέκυψε σφάλμα κατά τη σύνδεση με τον διακομιστή του λογαριασμού Apple.
es: Se ha producido un error al establecer conexión con el servidor de la cuenta de Apple.
es_419: Ocurrió un error al establecer conexión con el servidor de la cuenta de Apple.
fi: Virhe yhdistettäessä Apple-tilipalvelimelle.
fr: Une erreur de connexion au serveur du compte Apple s’est produite.
fr_ca: Une erreur s’est produite lors de la connexion au serveur de compte Apple.
he: אירעה שגיאה בהתחברות לשרת חשבון ה-Apple.
hi: Apple खाता सर्वर से कनेक्ट करने में एरर हुआ।
hr: Došlo je do greške prilikom spajanja na server Apple računa.
hu: Az Apple-fiók szerveréhez történő kapcsolódáskor hiba történt.
id: Ada kesalahan saat menghubungkan ke server Akun Apple.
it: Si è verificato un errore durante la connessione al server di Apple Account.
ja: Apple Accountサーバへの接続時にエラーが起きました。
kk: Apple аккаунты серверіне қосылу кезінде қате пайда болды.
ko: Apple 계정 서버에 연결하는 동안 오류가 발생했습니다.
lt: Jungiantis prie „Apple“ paskyros serverio įvyko klaida.
ms: Terdapat ralat bersambung ke pelayan Akaun Apple.
nb: Det oppsto en feil under tilkobling til Apple-kontotjeneren.
nl: Er heeft zich een fout voorgedaan bij de verbinding met de Apple Account-server.
pl: Wystąpił błąd podczas łączenia z serwerem konta Apple.
pt_br: Houve um erro ao conectar com o servidor da Conta Apple.
pt_pt: Ocorreu um erro ao estabelecer ligação ao servidor da conta Apple.
ro: A survenit o eroare în timpul conectării la serverul de autentificare a conturilor Apple.
ru: Произошла ошибка подключения к серверу учетной записи Apple.
sk: Počas pripájania k serveru Apple účtu sa vyskytla chyba.
sl: Pri povezovanju s strežnikom računa Apple je prišlo do napake.
sv: Ett fel uppstod vid anslutning till servern för Apple‑kontot.
th: เกิดข้อผิดพลาดในระหว่างเชื่อมต่อกับเซิร์ฟเวอร์บัญชี Apple
tr: Apple Hesabı sunucusuna bağlanmayla ilgili bir hata oluştu.
uk: Сталася помилка підʼєднання до сервера облікового запису Apple.
vi: Đã xảy ra lỗi khi kết nối với máy chủ Tài khoản Apple.
zh_cn: 连接Apple账户服务器时出错。
zh_hk: 連接Apple帳户伺服器時發生錯誤。
zh_tw: 連接「Apple帳號」伺服器時發生錯誤。

# BATCH_MERGE_CANCEL_BUTTON
source: Don’t Merge
ar: عدم الدمج
bg: Не обединявай
ca: No fusionis
cs: Neslučovat
da: Kombiner ikke
de: Nicht zusammenführen
el: Να μη γίνει συγχώνευση
es: No fusionar
es_419: No asociar
fi: Älä yhdistä
fr: Ne pas fusionner
fr_ca: Ne pas fusionner
he: לא למזג
hi: न मिलाएँ
hr: Nemoj spojiti
hu: Egyesítés mellőzése
id: Jangan Gabung
it: Non unire
ja: 結合しない
kk: Біріктірмеу
ko: 병합 안 함
lt: Nesujungti
ms: Jangan Gabung
nb: Ikke slå sammen
nl: Combineer niet
pl: Nie złączaj
pt_br: Não Combinar
pt_pt: Não combinar
ro: Nu comasați
ru: Не объединять
sk: Nezlučovať
sl: Ne združi
sv: Slå inte ihop
th: ไม่ผสาน
tr: Birleştirme
uk: Не обʼєднувати
vi: Không nhập
zh_cn: 不合并
zh_hk: 不合併
zh_tw: 不合併

# BATCH_MERGE_FORMAT_IPAD
source: Your %1$@ on this iPad will be uploaded and merged with %2$@.
ar: سيتم تحميل %1$@ الموجودة على هذا الـ iPad ودمجها مع %2$@.
bg: Вашите данни за %1$@ на този iPad ще бъдат качени и обединени с %2$@.
ca: El contingut referent a %1$@ de l’iPad es carregarà a %2$@ i s’hi fusionarà.
cs: Vaše %1$@ v tomto iPadu budou odeslány a sloučeny se službou %2$@.
da: %1$@ på denne iPad bliver overført og kombineret med %2$@.
de: Die %1$@ auf diesem iPad werden hochgeladen und mit %2$@ zusammengeführt.
el: Τα δεδομένα σας (%1$@) σε αυτό το iPad θα ανέβουν και θα συγχωνευτούν με το %2$@.
es: La información de “%1$@“ del iPad se enviará y fusionará con los datos de %2$@.
es_419: Tus datos de %1$@ en este iPad se cargarán y asociarán con los de %2$@.
fi: iPadin %1$@ lähetetään ja yhdistetään %2$[tt]@-tietojen kanssa.
fr: Vos %1$@ sur cet iPad seront transférées et fusionnées avec %2$@.
fr_ca: Les données de %1$@ sur cet iPad seront téléversées et fusionnées avec %2$@.
he: תכנים של %1$@ ב-iPad זה יועלו וימוזגו לתוך %2$@.
hi: इस iPad पर आपके %1$@ को अपलोड किया जाएगा और उन्हें %2$@ के साथ मिला दिया जाएगा।
hr: Vaši %1$@ na ovom iPad uređaju postavit će se i spojiti sa stavkom %2$@.
hu: Az ezen az iPaden lévő %1$@ feltöltése és egyesítése a következővel: %2$@.
id: %1$@ Anda di iPad ini akan diunggah dan digabung dengan %2$@.
it: I tuoi dati %1$@ presenti su questo iPad verranno caricati e uniti a quelli di %2$@.
ja: このiPadの%1$@を%2$@にアップロードして結合します。
kk: iPad құрылғыңыздағы %1$@ деректеріңіз жүктеп салынып, %2$@ сервисімен біріктіріледі.
ko: 이 iPad에 있는 사용자의 %1$@이(가) 업로드되고 %2$@와(과) 병합됩니다.
lt: „%1$@“ duomenys iš šio „iPad“ bus įkelti ir sujungti su „%2$@“.
ms: %1$@ anda pada iPad ini akan dimuat naik dan digabungkan dengan %2$@.
nb: Alle %1$@ på iPaden vil bli lastet opp og slått sammen med %2$@.
nl: Je %1$@ op deze iPad worden geüpload en gecombineerd met %2$@.
pl: Twoje %1$@ z tego iPada zostaną wysłane i złączone z %2$@.
pt_br: Suas informações de %1$@ deste iPad serão enviadas e combinadas com %2$@.
pt_pt: Os dados (%1$@) neste iPad serão transferidos e combinados com %2$@.
ro: Toate %1$@ de pe acest iPad vor fi încărcate și comasate cu %2$@.
ru: Ваши %1$@ на этом iPad будут выгружены и объединены с %2$@.
sk: Vaše %1$@ na tomto iPade budú odoslané a zlúčené so službou %2$@.
sl: Podatki (%1$@) v tem iPadu bodo naloženi in združeni s storitvijo %2$@.
sv: Alla %1$@ på denna iPad kommer att överföras och slås ihop med %2$@.
th: %1$[tt]@ของคุณบน iPad เครื่องนี้จะถูกอัปโหลดและผสานกับ %2$@
tr: Bu iPad üzerindeki %1$@ %2$@ üzerine yüklenir ve oradaki verilerle birleştirilir.
uk: Ваші дані (%1$@) на цьому iPad буде закачано й обʼєднано з %2$@.
vi: %1$@ của bạn trên iPad này sẽ được tải lên và nhập với %2$@.
zh_cn: 此iPad上的“%1$@”将被上传并与“%2$@”合并。
zh_hk: iPad的%1$@將會上載並合併至%2$@。
zh_tw: 將會上傳iPad的%1$@並與%2$@合併。

# BATCH_MERGE_FORMAT_IPHONE
source: Your %1$@ on this iPhone will be uploaded and merged with %2$@.
ar: سيتم تحميل %1$@ الموجودة على هذا الـ iPhone ودمجها مع %2$@.
bg: Вашите данни за %1$@ на този iPhone ще бъдат качени и обединени с %2$@.
ca: El contingut referent a %1$@ de l’iPhone es carregarà a %2$@ i s’hi fusionarà.
cs: Vaše %1$@ v tomto iPhonu budou odeslány a sloučeny se službou %2$@.
da: %1$@ på denne iPhone bliver overført og kombineret med %2$@.
de: Die %1$@ auf diesem iPhone werden hochgeladen und mit %2$@ zusammengeführt.
el: Τα δεδομένα σας (%1$@) σε αυτό το iPhone θα ανέβουν και θα συγχωνευτούν με το %2$@.
es: La información de “%1$@“ del iPhone se enviará y fusionará con los datos de %2$@.
es_419: Tus datos de %1$@ en este iPhone se cargarán y asociarán con los de %2$@.
fi: iPhonen %1$@ lähetetään ja yhdistetään %2$[tt]@-tietojen kanssa.
fr: Vos %1$@ sur cet iPhone seront transférées et fusionnées avec %2$@.
fr_ca: Les données de %1$@ sur cet iPhone seront téléversées et fusionnées avec %2$@.
he: תכנים של %1$@ ב-iPhone זה יועלו וימוזגו לתוך %2$@.
hi: इस iPhone पर आपके %1$@ को अपलोड किया जाएगा और उन्हें %2$@ के साथ मिला दिया जाएगा।
hr: Vaši %1$@ na ovom iPhone uređaju postavit će se i spojiti sa stavkom %2$@.
hu: Az ezen az iPhone-on lévő %1$@ feltöltése és egyesítése a következővel: %2$@.
id: %1$@ Anda di iPhone ini akan diunggah dan digabung dengan %2$@.
it: I tuoi dati %1$@ presenti su questo iPhone verranno caricati e uniti a quelli di %2$@.
ja: このiPhoneの%1$@を%2$@にアップロードして結合します。
kk: iPhone құрылғыңыздағы %1$@ деректеріңіз жүктеп салынып, %2$@ сервисімен біріктіріледі.
ko: 이 iPhone에 있는 사용자의 %1$@이(가) 업로드되고 %2$@와(과) 병합됩니다.
lt: Šiame „iPhone“ esantys jūsų duomenys (%1$@) bus įkelti ir sujungti su: „%2$@“.
ms: %1$@ anda pada iPhone ini akan dimuat naik dan digabungkan dengan %2$@.
nb: Alle %1$@ på iPhonen vil bli lastet opp og slått sammen med %2$@.
nl: Je %1$@ op deze iPhone worden geüpload en gecombineerd met %2$@.
pl: Twoje %1$@ z tego iPhone'a zostaną wysłane i złączone z %2$@.
pt_br: Suas informações de %1$@ deste iPhone serão enviadas e combinadas com %2$@.
pt_pt: Os dados (%1$@) neste iPhone serão transferidos e combinados com %2$@.
ro: Toate %1$@ de pe acest iPhone vor fi încărcate și comasate cu %2$@.
ru: Ваши %1$@ на этом iPhone будут выгружены и объединены с %2$@.
sk: Vaše %1$@ na tomto iPhone budú odoslané a zlúčené so službou %2$@.
sl: Podatki (%1$@) v tem iPhonu bodo naloženi in združeni s storitvijo %2$@.
sv: Alla %1$@ på denna iPhone kommer att överföras och slås ihop med %2$@.
th: %1$[tt]@ของคุณบน iPhone เครื่องนี้จะถูกอัปโหลดและผสานกับ %2$@
tr: Bu iPhone üzerindeki %1$@ %2$@ üzerine yüklenir ve oradaki verilerle birleştirilir.
uk: Ваші дані (%1$@) на цьому iPhone буде закачано й обʼєднано з %2$@.
vi: %1$@ của bạn trên iPhone này sẽ được tải lên và nhập với %2$@.
zh_cn: 此iPhone上的“%1$@”将被上传并与%2$@合并。
zh_hk: iPhone的%1$@將會上載並合併至%2$@。
zh_tw: 將會上傳iPhone的%1$@並與%2$@合併。

# BATCH_MERGE_FORMAT_IPOD
source: Your %1$@ on this iPod will be uploaded and merged with %2$@.
ar: سيتم تحميل %1$@ الموجودة على هذا الـ iPod ودمجها مع %2$@.
bg: Вашите данни за %1$@ на този iPod ще бъдат качени и обединени с %2$@.
ca: El contingut referent a %1$@ de l’iPod es carregarà a %2$@ i s’hi fusionarà.
cs: Vaše %1$@ v tomto iPodu budou odeslány a sloučeny se službou %2$@.
da: %1$@ på denne iPod bliver overført og kombineret med %2$@.
de: Die %1$@ auf diesem iPod werden hochgeladen und mit %2$@ zusammengeführt.
el: Τα δεδομένα σας (%1$@) σε αυτό το iPod θα ανέβουν και θα συγχωνευτούν με το %2$@.
es: La información de “%1$@“ del iPod se enviará y fusionará con los datos de %2$@.
es_419: Tus datos de %1$@ en este iPod se cargarán y asociarán con los de %2$@.
fi: iPodin %1$@ lähetetään ja yhdistetään %2$[tt]@-tietojen kanssa.
fr: Vos %1$@ sur cet iPod seront transférées et fusionnées avec %2$@.
fr_ca: Les données de %1$@ sur cet iPod seront téléversées et fusionnées avec %2$@.
he: תכנים של %1$@ ב-iPod זה יועלו וימוזגו לתוך %2$@.
hi: इस iPod पर आपके %1$@ को अपलोड किया जाएगा और उन्हें %2$@ के साथ मिला दिया जाएगा।
hr: Vaši %1$@ na ovom iPod uređaju postavit će se i spojiti sa stavkom %2$@.
hu: Az ezen az iPodon lévő %1$@ feltöltése és egyesítése a következővel: %2$@.
id: %1$@ Anda di iPod ini akan diunggah dan digabung dengan %2$@.
it: I tuoi dati %1$@ presenti su questo iPod verranno caricati e uniti a quelli di %2$@.
ja: このiPodの%1$@を%2$@にアップロードして結合します。
kk: iPod құрылғыңыздағы %1$@ деректеріңіз жүктеп салынып, %2$@ сервисімен біріктіріледі.
ko: 이 iPod에 있는 사용자의 %1$@이(가) 업로드되고 %2$@와(과) 병합됩니다.
lt: Šiame „iPod“ esantys jūsų duomenys (%1$@) bus įkelti ir sujungti su: „%2$@“.
ms: %1$@ anda pada iPod ini akan dimuat naik dan digabungkan dengan %2$@.
nb: Alle %1$@ på iPoden vil bli lastet opp og slått sammen med %2$@.
nl: Je %1$@ op deze iPod worden geüpload en gecombineerd met %2$@.
pl: Twoje %1$@ z tego iPoda zostaną wysłane i złączone z %2$@.
pt_br: Suas informações de %1$@ deste iPod serão enviadas e combinadas com %2$@.
pt_pt: Os dados (%1$@) neste iPod serão transferidos e combinados com %2$@.
ro: Toate %1$@ de pe acest iPod vor fi încărcate și comasate cu %2$@.
ru: Ваши %1$@ на этом iPod будут выгружены и объединены с %2$@.
sk: Vaše %1$@ na tomto iPode budú odoslané a zlúčené so službou %2$@.
sl: Podatki (%1$@) v tem iPodu bodo naloženi in združeni s storitvijo %2$@.
sv: Alla %1$@ på denna iPod kommer att överföras och slås ihop med %2$@.
th: %1$[tt]@ของคุณบน iPod เครื่องนี้จะถูกอัปโหลดและผสานกับ %2$@
tr: Bu iPod üzerindeki %1$@ %2$@ üzerine yüklenir ve oradaki verilerle birleştirilir.
uk: Ваші дані (%1$@) на цьому iPod буде закачано й обʼєднано з %2$@.
vi: %1$@ của bạn trên iPod này sẽ được tải lên và nhập với %2$@.
zh_cn: 此iPod上的“%1$@”将被上传并与“%2$@”合并。
zh_hk: iPod的%1$@將會上載並合併至%2$@。
zh_tw: 將會上傳iPod的%1$@並與%2$@合併。
